commands_templates/GetServiceCapabilities3.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:wsdl="http://www.onvif.org/ver20/analytics/wsdl">
   <soap:Header/>
   <soap:Body>
      <wsdl:GetServiceCapabilities/>
   </soap:Body>
</soap:Envelope>